Repository: encukou/freeipa-translations
Catalog: po/*.po
Languages: pt

source: Command name
pt: Nome do comando

source: Deprecated options
pt: Op√ßoes desaprovadas

source: Enter %(label)s again to verify:
pt: Inserir %(label)s novamente a verificar:

source: No file to read
pt: Nenhum ficheiro a ler

source: No matching entries found
pt: Nao encontradas entradas identicas

source: Passwords do not match!
pt: Palavras-passe nao correspondem!

source: Positional arguments
pt: Argumentos posicionais

source: Same as --%s
pt: O mesmo que --%s

source: The topic or command name.
pt: O nome do topico ou comando.

source: To get command help, use:
pt: Para obter ajuda nos comandos, use:

source: Topic commands:
pt: Comandos do topico:

source: Topic or Command
pt: Topico ou Comando

source: an internal error has occurred
pt: um erro interno ocorreu

source: an internal error has occurred on server at '%(server)s'
pt: um erro interno ocorreu no servidor em '%(server)s'

source: unknown command '%(name)s'
pt: comando desconhecido '%(name)s'
